[Cues]
Act_E4_6A_Corridor_Digicode_Fail_Max_010 = "Ups. Bad kode."
Act_E4_6A_Corridor_Digicode_Fail_Max_020 = "Anda dapat melakukannya Max! ..."
Act_E4_6A_Corridor_Digicode_Fail_Max_030 = "Pikirkan! Pikirkan! .."
Act_E4_6A_Corridor_Digicode_Fail_Max_040 = "Salah Code"
Act_E4_6A_Corridor_Digicode_Interact01_Max_020 = "Beberapa nomor terlihat memudar, jadi saya hanya harus beruntung ..."
Act_E4_6A_Corridor_Digicode_Interact02_Max_030 = "Oh ya! Saya berpikir bahwa hanya bekerja di film!"
Act_E4_6A_Corridor_Digicode_Interact03_Max_040 = "Oh tidak, itu tidak bekerja."
Act_E4_6A_Corridor_Digicode_Locked_Max_010 = "Anda menguncinya, tolol!"
Act_E4_6A_Corridor_Digicode_Locked_Max_020 = "Oke, jadi itu terkunci ..."
Act_E4_6A_Corridor_Digicode_Look01_Max_010 = "Pertama gembok, kemudian digicode sebuah ... Seseorang benar-benar tidak ingin pengunjung."
Act_E4_6A_Corridor_GroundMarks_Look01_Max_010 = "Oh man, sesuatu ... atau seseorang ... telah diseret di sini ..."
Act_E4_6A_Corridor_ReinforcedDoor_Look01_Max_010 = "Ini terlalu berat untuk istirahat, jadi saya akan membutuhkan kode."
Act_E4_6A_Corridor_ReinforcedDoor_Look02_Max_020 = "Ini harus menjadi tempat di mana rahasia tetap rahasia ..."
Act_E4_6A_Corridor_ScriptedIdle_Max_010 = "Satu-satunya alasan untuk membangun bunker rahasia di bawah sebuah peternakan ditinggalkan adalah untuk melakukan sialan buruk."
Act_E4_6A_Corridor_ScriptedIdle_Max_020 = "bunker ini begitu nyata."
Act_E4_6A_Corridor_ScriptedObjective01_Max_010 = "Nah, itu pintu yang serius. Di mana Gandalf ketika saya membutuhkan dia ..."
Act_E4_6A_Corridor_ScriptedObjective01_Max_020 = "Ayolah, Max, istirahat digicode itu."
Act_E4_6A_Corridor_ScriptedObjective01_Max_030 = "Digicode, nomor, mundur ... Ambil napas dan retak."
Act_E4_6A_DarkRoom_Alcohol_Look01_Max_010 = "Seseorang suka wiski mereka ..."
Act_E4_6A_DarkRoom_Cans_Look01_Max_010 = "Lihatlah kaleng ini ... David harus berbelanja di toko yang sama."
Act_E4_6A_DarkRoom_Computer_Interact01_Max_010 = "Mari kita lihat apa yang ada di sini ... | Oh Tuhan ... tidak ..."
Act_E4_6A_DarkRoom_Computer_Look01_Max_010 = "Sekarang komputer ini biaya bank yang serius."
Act_E4_6A_DarkRoom_ConstructionPapers_Look01_Max_010 = "Itu bangsat ..."
Act_E4_6A_DarkRoom_Couch_Look01_Max_010 = "Saya tidak berpikir resep ini telah membantu Nathan."
Act_E4_6A_DarkRoom_CupBoard02_Look01_Max_010 = "Jadi mari kita lihat apa di balik pintu ini ..."
Act_E4_6A_DarkRoom_Cupboard01_Look01_Max_010 = "Ah, sistem hiburan kiamat."
Act_E4_6A_DarkRoom_DrugBottles_Look01_Max_010 = "Frank tidak akan sekitar untuk mendorong hal ini ..."
Act_E4_6A_DarkRoom_DrugBottles_Look01_Max_020 = "Ini harus menjadi omong kosong bahwa Nathan mendapat dari Frank."
Act_E4_6A_DarkRoom_DuctTape_Look01_Max_010 = "Duct tape di sebuah bunker selalu pertanda buruk."
Act_E4_6A_DarkRoom_Food_Look01_Max_010 = "persediaan bertahan hidup lain ..."
Act_E4_6A_DarkRoom_InstructionNote_Look01_Max_010 = "Whoa, apa yang terjadi antara Nathan dan ayahnya?"
Act_E4_6A_DarkRoom_Jacket_Look01_Max_010 = "Oh, sialan, itu Nathan jaket ... dia berada di sini baru-baru ini?"
Act_E4_6A_DarkRoom_KateFile_Look01_Max_010 = "Kate tampak begitu didoping up. Dia tidak tahu dia sedang berpose."
Act_E4_6A_DarkRoom_KateFile_Look02_Max_020 = "Setidaknya Kate tertidur melalui semua omong kosong ini."
Act_E4_6A_DarkRoom_Medicine_Look01_Max_010 = "Aku bisa saja melihat Nathan duduk-duduk seperti beberapa cabul Roman ..."
Act_E4_6A_DarkRoom_NewspapersPile_Look01_Max_010 = "Koran ini adalah semua tentang Rachel dan Kate ..."
Act_E4_6A_DarkRoom_PhotoCrate_Look01_Max_010 = "Aku belum pernah melihat begitu banyak peralatan pricy sebelumnya."
Act_E4_6A_DarkRoom_PhotoPrinter_Look01_Max_010 = "Saya kira Nathan membutuhkan printer yang paling mahal di dunia."
Act_E4_6A_DarkRoom_Picture01_Look01_Max_010 = "Gambar itu adalah seperti salah satu di kamar Nathan ... tentu saja."
Act_E4_6A_DarkRoom_Picture02_Look01_Max_010 = "Bicara tentang disiksa ..."
Act_E4_6A_DarkRoom_Picture03_Look01_Max_010 = "Itu ilustrasi asli yang ditandatangani. Cocok sempurna di sini."
Act_E4_6A_DarkRoom_PsychiatristLetter_Look01_Max_010 = "Whoa, ini mengatakan itu semua tentang Nathan ... Dia membutuhkan bantuan."
Act_E4_6A_DarkRoom_RachelFile_Look01_Max_010 = "Gambar ini dibingkai berbeda. Rachel terjaga dan sialan marah."
Act_E4_6A_DarkRoom_RachelFile_Look02_Max_020 = "Rachel telah pingsan dan dia memiliki sesuatu di mulutnya. Apa yang terjadi padanya?"
Act_E4_6A_DarkRoom_RachelFile_Look03_Max_030 = "tembakan ini sangat bertahap, saya tidak percaya itu nyata ... aku tidak bisa ..."
Act_E4_6A_DarkRoom_ScriptedChloeLeft_Max_010 = "Oh Tuhan ... Rachel ... Kate ... semua file-file ini ... | Tempat ini benar-benar terasa jahat."
Act_E4_6A_DarkRoom_ScriptedChloeLeft_Max_020 = "Jika Chloe melakukan mengenali tempat di tempat barang rongsokan, maka saya lebih baik pergi dengan dia dan | hanya bersiap-siap untuk yang terburuk ... Kami akan saling membutuhkan."
Act_E4_6A_DarkRoom_ScriptedChloeLeft_Max_030 = "Mungkin ada petunjuk lebih sekitar sini, tapi aku harus kembali ke Chloe segera ..."
Act_E4_6A_DarkRoom_ScriptedIdle01_Max_010 = "Sekarang apa-apaan ini ..."
Act_E4_6A_DarkRoom_ScriptedIdle01_Max_020 = "Bagaimana Nathan mendapatkan Kuasai tempat ini? Sebuah hadiah dari ayah?"
Act_E4_6A_DarkRoom_ScriptedIdle01_Max_030 = "Saya tidak berpikir ini hanyalah sebuah studio foto."
Act_E4_6A_DarkRoom_ScriptedIdle01_Max_040 = "Oh tidak ... ini ruang putih terang Kate mengatakan kepada saya tentang?"
Act_E4_6A_DarkRoom_ScriptedIdle01_Max_050 = "Aku bahkan tidak bisa membuat omong kosong ini sampai tentang Prescotts ..."
Act_E4_6A_DarkRoom_ScriptedIdle02_Max_010 = "Yesus Kristus ... Semua gadis-gadis miskin ... dan Rachel ..."
Act_E4_6A_DarkRoom_ScriptedIdle02_Max_020 = "Bagaimana bisa ayah Nathan biarkan dia pergi dengan ini ... kotoran sakit."
Act_E4_6A_DarkRoom_ScriptedIdle02_Max_030 = "Kate, aku sangat menyesal Anda berakhir di neraka ini ... dan saya mengecewakan Anda."
Act_E4_6A_DarkRoom_ScriptedIdle02_Max_040 = "Kate, aku sangat menyesal Anda berakhir di neraka ini ... aku bersumpah akan membantu Anda melalui ini ..."
Act_E4_6A_DarkRoom_ScriptedIdle02_Max_050 = "Mungkin Sean Prescott tidak tahu apa yang dilakukan Nathan ... atau lebih buruk, dia membantu dia ..."
Act_E4_6A_DarkRoom_ScriptedObjective_Max_010 = "Menjelajahi ruangan ini, Max. Harus ada bukti di sini."
Act_E4_6A_DarkRoom_ScriptedObjective_Max_020 = "Aku tahu kita akan menemukan kotoran serius di sini."
Act_E4_6A_DarkRoom_SealedNeedles_Look01_Max_010 = "Jarum ... kotor ..."
Act_E4_6A_DarkRoom_SeanLetter_Look01_Max_010 = "Oh yeah, suspensi sekolah adalah kesepakatan-breaker dalam keluarga Prescott."
Act_E4_6A_DarkRoom_Tripod_Look01_Max_010 = "Jadi siapa yang menggunakan tripod mewah ini?"
Act_E4_6A_DarkRoom_Water_Look01_Max_010 = "persediaan air. Ini seperti di garasi bunker Daud ..."
Act_E4_6A_OldFarm_Barrels_Look01_Max_010 = "Apa yang di tong ini?"
Act_E4_6A_OldFarm_ChChloe_Look01_Max_010 = "Prescotts ini seperti patriarki yang korup utama. Bastards."
Act_E4_6A_OldFarm_CircularSaw_Look01_Max_010 = "Tidak, saya tidak ingin melihat gergaji sekarang ..."
Act_E4_6A_OldFarm_Crate01_Interact01_Max_020 = "wowser, berbicara tentang" Rumah on the Range. ""
Act_E4_6A_OldFarm_Crate01_Interact02_Max_030 = "Ah, baik ol 'hari ..."
Act_E4_6A_OldFarm_Crate01_Look01_Max_010 = "Saya tidak pernah bisa menolak mencari melalui peti tua ..."
Act_E4_6A_OldFarm_Crate02_Interact01_Max_020 = "Saya kira Prescotts hanya lahir bajingan ..."
Act_E4_6A_OldFarm_Crate02_Interact02_Max_030 = "Bahkan Harry Aaron Prescott itu menjadi narsis ..."
Act_E4_6A_OldFarm_Crate02_Look01_Max_010 = "Oh, kau pikir aku akan mengabaikan Anda?"
Act_E4_6A_OldFarm_ElectricBox_Look01_Max_010 = "Sekarang mengapa seseorang menjalankan semua listrik yang menjadi gudang kosong tua?"
Act_E4_6A_OldFarm_Fork_Look01_Max_010 = "Cukup yakin garpu rumput tua ini tidak akan membuka gembok. Coba lagi, Max."
Act_E4_6A_OldFarm_Hatch_Look01_Max_010 = "Oke, apa ini ... terdengar berongga ..."
Act_E4_6A_OldFarm_Hatch_Look02_Max_020 = "Whoa, apa ini |? Ini benar-benar baru Mengapa.?"
Act_E4_6A_OldFarm_Haystack01_Look01_Max_010 = "Nice tumpukan jerami. Aku yakin aku bisa kehilangan diriku di dalamnya."
Act_E4_6A_OldFarm_Haystack01_Look02_Max_020 = "Saya mungkin bisa memanjat anak anjing ini juga ..."
Act_E4_6A_OldFarm_Haystack02_Look01_Max_010 = "Begitu banyak tumpukan jerami, sehingga beberapa jarum ..."
Act_E4_6A_OldFarm_Hook01_Look01_Max_010 = "Saya yakin bahwa kait akan memainkan peran dalam masa depan saya ..."
Act_E4_6A_OldFarm_Hook01_Look02_Max_020 = "hook melekat cukup ketat untuk tali ... saya bisa menggunakannya untuk membuka menetas ..."
Act_E4_6A_OldFarm_Hook01_Look03_Max_030 = "Oke, Anda melekat hook untuk gembok ... Apa trik berikutnya, Max?"
Act_E4_6A_OldFarm_Hook02_Look01_Max_010 = "Inilah ujung tali ..."
Act_E4_6A_OldFarm_Hook02_Look02_Max_020 = "Oke ... Ini sekarang melekat motor tua ini."
Act_E4_6A_OldFarm_Hook02_Look03_Max_030 = "besar, inilah hook kedua, tapi saya mendorong motor keluar dari jalan, jadi saya tidak bisa menggunakannya ..."
Act_E4_6A_OldFarm_Hook_Look01_Max_010 = "Hmmm, kait ini digunakan untuk mengangkat tumpukan jerami ... Aku melihat mereka di" Friday the 13th "film."
Act_E4_6A_OldFarm_Ironsheet_Look01_Max_010 = "Mungkin ada sesuatu yang terselip di bawah sini ..."
Act_E4_6A_OldFarm_Ironsheet_Look02_Max_020 = "Mungkin aku bisa menemukan petunjuk di bawah hal ini ..."
Act_E4_6A_OldFarm_Ironsheet_Look03_Max_030 = "Saya harus lihat di bawah sini hanya dalam kasus ..."
Act_E4_6A_OldFarm_MilkChurn_Look01_Max_010 = "Apakah rasa susu yang lebih baik dalam hal ini?"
Act_E4_6A_OldFarm_NoTrespassingSign_Look01_Max_010 = "Watch kami."
Act_E4_6A_OldFarm_OldButton_Look01_Max_010 = "Tidak ada cara tombol pantat berkarat ini akan mengaktifkan tali ini atau puli ..."
Act_E4_6A_OldFarm_OldCar_Look01_Max_010 = "Watson, kita bisa berasumsi bahwa kendaraan kuno ini bukan tersangka kita."
Act_E4_6A_OldFarm_OldFork_Look01_Max_010 = "Jika zombie muncul, saya memiliki senjata saya."
Act_E4_6A_OldFarm_OldFork_Look02_Max_020 = "Ini untuk zombie saja, Max."
Act_E4_6A_OldFarm_OldHouse_Look01_Max_010 = "Rumah itu adalah jalan keluar dari koordinat kita, sehingga kita tidak perlu untuk check it out."
Act_E4_6A_OldFarm_OldLockers_Look01_Max_010 = "Tidak ada yang tersisa di sana ..."
Act_E4_6A_OldFarm_OldMotor_Look01_Max_010 = "Bicara tentang logam berat ... saya bisa menggunakannya untuk membuka menetas."
Act_E4_6A_OldFarm_OldMotor_Look01_Max_015 = "motor tua ini terlihat jalan keluar dari tempat ... dan terlalu berat bagi saya."
Act_E4_6A_OldFarm_OldMotor_Look02_Max_020 = "Itu terlihat cukup kokoh untuk berdiri di atas."
Act_E4_6A_OldFarm_OldMotor_Look03_Max_030 = "Jadi yang tidak bekerja sama sekali."
Act_E4_6A_OldFarm_OldMotor_Look04_Max_040 = "Tidak, Max, coba lagi."
Act_E4_6A_OldFarm_OldMotor_Look05_Max_050 = "Kami telah tali kami dijamin ... Mari kita roll, Max."
Act_E4_6A_OldFarm_OldPliers_Interact01_Max_030 = "Aku punya apa-apa kehilangan, kecuali semua karat ini."
Act_E4_6A_OldFarm_OldPliers_Look01_Max_010 = "Saya tidak berpikir saya perlu alat-alat berkarat."
Act_E4_6A_OldFarm_OldPliers_Look02_Max_020 = "Oke, mungkin aku mungkin perlu alat-alat berkarat."
Act_E4_6A_OldFarm_OldTractor_Look01_Max_010 = "Traktor ini telah membayar iuran."
Act_E4_6A_OldFarm_OldWoodenChest_Look01_Max_010 = "Chloe akan membuat detektif besar juga ..."
Act_E4_6A_OldFarm_Owl_Interact01_Max_020 = "Hello," American Gothic. ""
Act_E4_6A_OldFarm_Owl_Look01_Max_010 = "Selamat malam," Dokter Hoo "... Maaf."
Act_E4_6A_OldFarm_Padlock_Interact01_Max_030 = "Tidak, Super Max, Anda tidak dapat membuka ini dengan tangan kosong."
Act_E4_6A_OldFarm_Padlock_Interact02_Max_040 = "Ini adalah terlalu berkarat ..."
Act_E4_6A_OldFarm_Padlock_Look01_Max_010 = "Saya harus melewati rakasa gembok ini dulu."
Act_E4_6A_OldFarm_Padlock_Look02_Max_020 = "Saya berharap Warren bisa melihat bahwa trik fisika!"
Act_E4_6A_OldFarm_Platform01_Look01_Max_010 = "Hmmm, tali mengarah ke platform yang ... Harus mendaki."
Act_E4_6A_OldFarm_Pliers_Look01_Max_010 = "Sialan, mereka tang yang membatu. Aku butuh sesuatu yang kuat untuk menghancurkan gembok ini."
Act_E4_6A_OldFarm_Rope_Interact01_Max_010 = "Tidak, aku tidak bisa menarik tali ini tanpa merobek daging saya off. Saya perlu untuk menghubungkan ini untuk sesuatu yang lebih berat ..."
Act_E4_6A_OldFarm_RustyPlank01_Look01_Max_010 = "Hanya membusuk kayu ..."
Act_E4_6A_OldFarm_RustyPlank02_Look01_Max_010 = "renyah tidak ekstra di sini."
Act_E4_6A_OldFarm_ScriptedChloe_Max_010 = "Chloe begitu sialan takut ... mana itu berasal?"
Act_E4_6A_OldFarm_ScriptedHatchDestroyed_Max_010 = "Ya Maximus tolol, itu diblokir sehingga kita pasti tidak bisa masuk sekarang. Anda lebih baik mencari cara lain untuk payudara terbuka yang gembok sialan."
Act_E4_6A_OldFarm_ScriptedIdle_Max_010 = "Tempat ini adalah pusat menyeramkan."
Act_E4_6A_OldFarm_ScriptedIdle_Max_020 = "Saya harap ini adalah tempat yang tepat dan kami tidak mengacaukan koordinat."
Act_E4_6A_OldFarm_ScriptedIdle_Max_030 = "Dan ya, aku punya firasat buruk tentang ini."
Act_E4_6A_OldFarm_ScriptedIdle_Max_040 = "Lucu untuk berpikir Prescotts mulai di sebuah peternakan ... Nathan masih bertindak seperti Orc."
Act_E4_6A_OldFarm_ScriptedNoise_Max_010 = "Ooh, apa suara itu? Saya lebih baik lihat di sini."
Act_E4_6A_OldFarm_ScriptedNoise_Max_020 = "Oh, aku mendengar bahwa ... aku harus memeriksa ini ...."
Act_E4_6A_OldFarm_ScriptedNoise_Max_030 = "Oke, apa sih yang sehat? Saya perlu untuk memeriksa ini ..."
Act_E4_6A_OldFarm_ScriptedObjective01_Max_010 = "Sekarang aku harus mencari jalan ke gudang ..."
Act_E4_6A_OldFarm_ScriptedObjective01_Max_020 = "Kita tidak bisa hanya mendobrak pintu, kita harus menemukan cara lain."
Act_E4_6A_OldFarm_ScriptedObjective02_Max_010 = "Ya, Prescott tua kliping, tapi itu tidak bisa menjadi satu-satunya hal di sini."
Act_E4_6A_OldFarm_ScriptedObjective02_Max_020 = "Aku lebih baik terus mengintai di sekitar ..."
Act_E4_6A_OldFarm_ScriptedObjective02_Max_030 = "Saya dapat melihat di bawah mereka lembaran logam tua atau jerami yang ..."
Act_E4_6A_OldFarm_ScriptedPreviousChoice_Max_010 = "Jadi Chloe dan saya benar-benar membunuh seseorang ... | Apa yang terjadi pada kami sekarang?"
Act_E4_6A_OldFarm_ScriptedPreviousChoice_Max_020 = "Wah, senang kami mendapat Frank di pihak kita. Saya pikir. Saya harap ..."
Act_E4_6A_OldFarm_ScriptedPuzzle_Max_010 = "Saya harus menemukan sesuatu yang berat untuk digunakan sebagai penyeimbang ..."
Act_E4_6A_OldFarm_ScriptedPuzzle_Max_020 = "Mungkin kita bisa drop sesuatu yang super berat di atasnya ..."
Act_E4_6A_OldFarm_ScriptedPuzzle_Max_030 = "Periksa daerah Max, Anda dapat menemukan sesuatu yang berat untuk digunakan."
Act_E4_6A_OldFarm_ScriptedPuzzle_Max_040 = "Aku harus pergi ke atas dan Chloe untuk membantu saya."
Act_E4_6A_OldFarm_ScriptedPuzzle_Max_050 = "Tidak, Max, yang tidak bagaimana menggunakan motor tua ini."
Act_E4_6A_OldFarm_ScriptedPuzzle_Max_060 = "Saya bisa menggunakan motor tua ini dengan tali itu dan kait ..."
Act_E4_6A_OldFarm_ScriptedPuzzle_Max_070 = "Saya bisa menggunakan motor tua sebagai penyeimbang untuk menghancurkan gembok."
Act_E4_6A_OldFarm_ScriptedPuzzle_Max_080 = "Max, menggunakan mundur dan mendapatkan motor yang kembali ke sana."
Act_E4_6A_OldFarm_ScriptedSuccess_Max_010 = "MaxGyver beraksi lagi!"
Act_E4_6A_OldFarm_Symbols_Look01_Max_010 = "Sekarang apa artinya ini? Dan siapa yang mengukirnya ..."
Act_E4_6A_OldFarm_TireTracks01_Look01_Max_010 = "Hmmm, ini adalah trek tebal dan pasti segar ... Nathan SUV?"
Act_E4_6A_OldFarm_TireTracks02_Look01_Max_010 = "Oke, tidak ada alasan bagi siapa pun untuk mengusir sini ... tapi harus ada."
Act_E4_6A_OldFarm_WoodenPlank_Look01_Max_010 = "Tidak ada di sini."
Cue_E4_6A_DarkRoom_ChloeShelf_IGE_Chloe_010 = "Yesus, aku sudah benci tempat ini."
Cue_E4_6A_DarkRoom_ChloeShelf_IGE_Chloe_020 = "Lihatlah semua omong kosong ini aneh ..."
Cue_E4_6A_DarkRoom_ChloeShelf_IGE_Chloe_030 = "Terus mencari, Chloe ..."
Cue_E4_6A_DarkRoom_ChloeShelf_IGE_Chloe_040 = "Apa dengan Prescotts dan seni menyeramkan?"
Cue_E4_6A_DarkRoom_ChloeShelf_IGE_Chloe_050 = "Dapatkah Anda bayangkan dingin di ruangan ini?"
Cue_E4_6A_DarkRoom_ChloeShelf_IGE_Chloe_060 = "Semuanya samar sebagai apaan, tapi apa-apa tentang Rachel di sini."
Cue_E4_6A_OldFarm_BreaksLock_IGE_Chloe_020 = "Max tunas, dia mencetak gol!"
Cue_E4_6A_OldFarm_BreaksLock_IGE_Max_010 = "Awas, yang masuk!"
Cue_E4_6A_OldFarm_BreaksLock_IGE_Max_030 = "Tidak ada yang bisa menghentikan kita sekarang!"
Cue_E4_6A_OldFarm_ChloeBarnLock_Chloe_010 = "Saya pikir saya melihat sesuatu di sana. Ini telah harus menjadi itu."
Cue_E4_6A_OldFarm_ChloeBarnLock_Chloe_020 = "Harus ada cara lain, Max. Saya yakin Anda dapat menemukannya."
Cue_E4_6A_OldFarm_ChloeBarnLock_IGE_Chloe_010 = "Persetan omong kosong ini!"
Cue_E4_6A_OldFarm_ChloeBarnLock_IGE_Chloe_020 = "Terbuka, brengsek, terbuka!"
Cue_E4_6A_OldFarm_ChloeBarnLock_IGE_Chloe_030 = "Max, dapatkan di sini sebelum saya obor tempat ini!"
Cue_E4_6A_OldFarm_ChloeCallsMax_IGE_Chloe_010 = "Uh Max, apakah Anda keberatan? Kami harus masuk ke dalam gudang sekarang."
Cue_E4_6A_OldFarm_ChloeHatch_IGE_Chloe_010 = "Ya, hal ini tidak akan bergerak sama sekali!"
Cue_E4_6A_OldFarm_ChloeHatch_IGE_Chloe_020 = "Max, kita mungkin perlu superhero lain untuk ini ..."
Cue_E4_6A_OldFarm_ChloeHatch_IGE_Chloe_030 = "Aku yakin Langkah-Scrub memiliki beberapa bahan peledak kita bisa meminjam ..."
Cue_E4_6A_OldFarm_ChloeHook2_IGE_Chloe_020 = "Oh, anda pintar. Saya seluruh ini."
Cue_E4_6A_OldFarm_ChloeHook2_IGE_Chloe_030 = "Jadilah kehendak-Mu."
Cue_E4_6A_OldFarm_ChloeHook2_IGE_Max_010 = "Hei, Chloe, Anda dapat melampirkan hook untuk gembok itu?"
Cue_E4_6A_OldFarm_ChloeHook2_IGE_Max_040 = "Kemudian Anda lebih baik menjauh dari menetas itu!"
Cue_E4_6A_OldFarm_ChloeHook_IGE_Chloe_010 = "Max, saya yakin kita bisa menggunakan buku ini ..."
Cue_E4_6A_OldFarm_ChloeMax_IGE_Chloe_010 = "Harap berhati-hati di atas sana, Max."
Cue_E4_6A_OldFarm_ChloeMax_IGE_Chloe_020 = "Katakan jika Anda membutuhkan bantuan."
Cue_E4_6A_OldFarm_ChloeMax_IGE_Chloe_030 = "Jangan. Jatuh."
Cue_E4_6A_OldFarm_ChloeSearchCrate_IGE_Chloe_010 = "Tidak ada lagi rahasia, Sean Prescott."
Cue_E4_6A_OldFarm_ChloeSearchCrate_IGE_Chloe_020 = "Sialan, banyak info di sini ...."
Cue_E4_6A_OldFarm_ChloeSearchCrate_IGE_Chloe_030 = "Boring ... membosankan ..."
Cue_E4_6A_OldFarm_ChloeSearchCrate_IGE_Chloe_040 = "Old ... lama ..."
Cue_E4_6A_OldFarm_ChloeSearchCrate_IGE_Chloe_050 = "Lingkup keluar perimeter, Max. Harus ada lebih di sini daripada peti ini."
Cue_E4_6A_OldFarm_EnterDarkRoom_Chloe_020 = "Diisi dan siap kiamat. Ini harus mahal."
Cue_E4_6A_OldFarm_EnterDarkRoom_Chloe_030 = "Ayo."
Cue_E4_6A_OldFarm_EnterDarkRoom_Max_010 = "Terbuka wijen."
Cue_E4_6A_OldFarm_EnterDarkRoom_Max_020 = "Oh ya! Saya berpikir bahwa hanya bekerja di film!"
Cue_E4_6A_OldFarm_EnterFarm_Chloe_020 = "Ayo, Super Max."
Cue_E4_6A_OldFarm_EnterFarm_Chloe_025 = "Hei, lihat dada tua ini!"
Cue_E4_6A_OldFarm_EnterFarm_Chloe_040 = "Jackpot. Kotoran Lama."
Cue_E4_6A_OldFarm_EnterFarm_Chloe_060 = "" Harry Aaron Prescott dan keluarga menyumbangkan perpustakaan baru untuk Arcadia Bay "..." Prescott Industries merayakan grand opening "..." The Prescotts membawa bom penampungan booming ke kota. ""
Cue_E4_6A_OldFarm_EnterFarm_Max_010 = "Tuhan, ini terlalu Blair Witch ... Aku punya merinding seluruh."
Cue_E4_6A_OldFarm_EnterFarm_Max_030 = "A sedikit lebih keras, Chloe!"
Cue_E4_6A_OldFarm_EnterFarm_Max_035 = "Astaga, yang kuno."
Cue_E4_6A_OldFarm_EnterFarm_Max_050 = "Tidak ada, melihat lebih dekat."
Cue_E4_6A_OldFarm_EnterFarm_Max_070 = "Nice lembar memo. Anda mencari petunjuk lebih lanjut dan aku akan ruang lingkup keluar daerah."
Cue_E4_6A_OldFarm_EnterHatch_Chloe_020 = "Apa ... apakah ini?"
Cue_E4_6A_OldFarm_EnterHatch_Chloe_050 = "Kau baru saja melakukannya. Siapa yang membangun tempat semacam ini?"
Cue_E4_6A_OldFarm_EnterHatch_Max_010 = "Sialan, ini berat ..."
Cue_E4_6A_OldFarm_EnterHatch_Max_030 = "Jackpot."
Cue_E4_6A_OldFarm_EnterHatch_Max_040 = "Apakah saya bahkan perlu untuk mengatakan bagaimana aneh ini?"
Cue_E4_6A_OldFarm_EnterHatch_Max_060 = "A Prescott, tentu saja."
Cue_E4_6A_OldFarm_FileDiscovery_Chloe_010 = "Ayo, mari kita lihat apa omong kosong ini adalah semua tentang."
Cue_E4_6A_OldFarm_FileDiscovery_Chloe_040 = "Lihatlah, yang berikutnya mengatakan" Kate. ""
Cue_E4_6A_OldFarm_FileDiscovery_Chloe_060 = "Tuhan, aku harus membunuh bajingan itu kembali ke sana."
Cue_E4_6A_OldFarm_FileDiscovery_Chloe_090 = "Rachel ..."
Cue_E4_6A_OldFarm_FileDiscovery_Chloe_100 = "Ini tidak bisa menjadi nyata ... Ini semua-semua ini adalah berpose tembakan, kan? Benar?"
Cue_E4_6A_OldFarm_FileDiscovery_Chloe_120 = "Mungkin-mungkin Nathan membayarnya shitload uang tunai untuk melakukan hal ini. Dia mungkin akan memiliki."
Cue_E4_6A_OldFarm_FileDiscovery_Chloe_140 = "barang rongsokan The! Max, kita harus menemukan tempat itu, sekarang! Lalu kita bisa melihat apa yang dia lakukan ... Tidak ada cara dia sudah mati. Tidak! Dia berpose untuk foto-foto, Max. Aku tahu itu, silakan. .. Ayo pergi."
Cue_E4_6A_OldFarm_FileDiscovery_Max_020 = "Kami."
Cue_E4_6A_OldFarm_FileDiscovery_Max_030 = "Oke, pengikat ditandai" Victoria, "tapi kosong ..."
Cue_E4_6A_OldFarm_FileDiscovery_Max_050 = "Oh tidak, Kate ... No ..."
Cue_E4_6A_OldFarm_FileDiscovery_Max_070 = "Kate bukan pertama ... Semua pengikat mereka dipenuhi dengan korban lainnya."
Cue_E4_6A_OldFarm_FileDiscovery_Max_080 = "Victoria telah menjadi berikutnya. Nathan harus berencana untuk dosis malam ini di pesta Vortex Club."
Cue_E4_6A_OldFarm_FileDiscovery_Max_110 = "Chloe. Lihatlah wajahnya. Dia ... dari itu."
Cue_E4_6A_OldFarm_FileDiscovery_Max_130 = "Saya tidak berpikir begitu. Kenapa dia menempatkan dirinya di tanah seperti itu? Mana-"
Cue_E4_6A_OldFarm_FileDiscovery_Max_150 = "Tentu saja, Chloe. Ayo. Aku ingin keluar dari sini."
Cue_E4_6A_OldFarm_FileDiscovery_Max_160 = "Tempat ini adalah jahat."
Cue_E4_6A_OldFarm_Insertion_Chloe_020 = "Aku tahu, tapi kita di sini. Mari kita menemukan cara terbaik dalam."
Cue_E4_6A_OldFarm_Insertion_Chloe_040 = "Dude, seseorang hanya di sini."
Cue_E4_6A_OldFarm_Insertion_Max_010 = "Astaga, ini menakutkan."
Cue_E4_6A_OldFarm_Insertion_Max_030 = "Whoa, check this out. Jejak ban segar."
Cue_E4_6A_OldFarm_Insertion_Max_050 = "Maka kita perlu untuk mendapatkan di gudang itu ..."
Cue_E4_6A_OldFarm_LegUp_IGE_Chloe_020 = "Sidekick melayani Anda!"
Cue_E4_6A_OldFarm_LegUp_IGE_Chloe_030 = "Up, up and away, Super Max."
Cue_E4_6A_OldFarm_LegUp_IGE_Max_010 = "Chloe, Anda dapat memberikan tangan?"
Cue_E4_6A_OldFarm_LegUp_IGE_Max_040 = "Saya menggali memiliki kaki tangan."
Cue_E4_6A_OldFarm_MaxCallsChloe_Chloe_020 = "Oh ya! Maximus aturan!"
Cue_E4_6A_OldFarm_MaxCallsChloe_Max_010 = "Chloe! Saya menemukan pintu depan! Ayo!"
Cue_E4_6A_OldFarm_MaxFoundHatch_Chloe_020 = "Biar saya tahu kedua Anda membutuhkan bantuan ..."
Cue_E4_6A_OldFarm_MaxFoundHatch_Max_010 = "Oke, Chloe, saya menemukan beberapa jenis menetas, tapi itu terkunci. Aku punya ini ... Saya harap."